<?php

$lang = array (
  'faq_page_title' => 'Συχνές Ερωτήσεις - #SITE_TITLE#',
  'faq_menu_title' => 'ΣΕ',
  'faqpb_cats_number' => 7,
  'faqpb_c1_title' => 'Ξεκινώντας',
  'faqpb_c1_posts_number' => 3,
  'faqpb_c1_p1_title' => 'Τι είναι το #SITE_TITLE# ?',
  'faqpb_c1_p1_text' => 'Το #SITE_TITLE# είναι ένα δίκτυο microblogging. Το Microblogging είναι η δημοφιλέστερη μέθοδος επικοινωνίας στο ίντερνετ. Μέσω των microblogs, οι χρήστες ανταλλάζουν μικρά μηνύματα και μερίδα διαμοιρασμού ενδιαφέροντος περιεχομένου. Επιπλέον, το #SITE_TITLE# εμπεριέχει επισυναπτόμενους συνδέσμους, βίντεο, εικόνες και λοιπά αρχεία στις δημοσιεύσεις σας.',
  'faqpb_c1_p1_image' => '',
  'faqpb_c1_p1_imgtxt' => '',
  'faqpb_c1_p2_title' => 'Τι θα πρέπει να κάνω μετά την είσοδο μου;',
  'faqpb_c1_p2_text' => 'Ίσως το ποιό σημαντικό πράγμα που έχετε να κάνετε μετά την σύνδεση στο δίκτυο είναι να συμπληρώσετε τις πληροφορίες που σχετίζονται με σας στο προφίλ σας. Έτσι διευκολύνεται συναδέλφους και φίλους να σας βρουν ευκολότερα και γρηγορότερα για μια άμεση επικοινωνία.

- [url=#SITE_URL#settings/profile]Συμπληρώστε τις βασικές παραμέτρους του προφίλ σας[/url]: όνομα, περιοχή, γενέθλια, φύλο και tags.
- [url=#SITE_URL#settings/avatar]Ανεβάστε μια εικόνα στο προφίλ σας[/url]
- [url=#SITE_URL#settings/contacts]Συμπληρώστε τις λεπτομέρειες των επαφών σας[/url]. Μπορείτε να συμπληρώσετε τον λογαριασμό σας όπως και στα ποιό δημοφιλή κοινωνικά δίκτυα π.χ. Facebook και Twitter.

Μόλις συμπληρώσετε το προφίλ σας μια φορά, αυτομάτως θα είστε έτοιμοι να επικοινωνήσετε με άλλα άτομα στο δίκτυο. Θα μπορείτε να ξεκινήσετε να γράφεται μηνύματα στον πίνακα σας και προς άλλα μέλη. Θα μπορείτε να προβάλετε τις ήδη υπάρχουσες ομάδες και να συνδεθείτε σε αυτές ή να δημιουργήσετε μια καινούργια.',
  'faqpb_c1_p2_image' => 'design/faq/profile.jpg',
  'faqpb_c1_p2_imgtxt' => '',
  'faqpb_c1_p3_title' => 'Ποιον και πώς να ακολουθήσω;',
  'faqpb_c1_p3_text' => 'Μπορείτε να ακολουθήσετε όλους αυτούς που θεωρείτε ότι έχουν ενδιαφέρον και είναι χρήσιμοι, είτε τους γνωρίζετε είτε όχι. Μπορείτε να κάνετε κλικ στην καρτέλα [url=#SITE_URL#members]Μέλη[/url] για να μεταβείτε στην λίστα με όλους όσους υπάρχουν στο δίκτυο. Ελέγξτε μήπως γνωρίζετε κάποιον. Αυτό θα είναι ίσως λίγο κουραστικό εάν στο δίκτυο υπάρχουν πολλά μέλη. Και σε αυτή την περίπτωση όμως δεν πειράζει, γιατί μπορείτε να χρησιμοποιήσετε την μηχανή αναζήτησης για να βρείτε άτομα που γνωρίζετε από το προφίλ τους.

Μπορείτε να δείτε το τμήμα των  [url=#SITE_URL#groups]Ομάδων[/url] και να αναζητήσετε εκεί άτομα που είναι μέλη σε ομάδες όπου αποτελείτε και εσείς κομμάτι αυτών. Είναι πολύ πιθανών να βρείτε άτομα με ενδιαφέροντα κοντά στα δικά σας.

Ένας άλλος τρόπος να βρείτε ενδιαφέροντα άτομα να ακολουθήσετε είναι από τον λογαριασμό σας κλικάροντας σε οποιοδήποτε tags που έχετε εισάγει. Για παράδειγμα, εάν είστε σχεδιαστής ή μηχανικός και έχετε κάποιο αντίστοιχο tag [b]σχεδιαστής[/b] ή [b]μηχανικός[/b] πατήστε πάνω του να βρείτε κα άλλα άτομα που ανταποκρίνονται στα δικά σας tag. Γενικά είναι πολύ εύκολο να βρείτε άτομα κοντά στα ενδιαφέροντα σας ή στις θέσεις σας στο δίκτυο.',
  'faqpb_c1_p3_image' => 'design/faq/members.jpg',
  'faqpb_c1_p3_imgtxt' => '',
  'faqpb_c2_title' => 'Το Σύστημα',
  'faqpb_c2_posts_number' => 8,
  'faqpb_c2_p1_title' => 'Τι είναι ο Πίνακας;',
  'faqpb_c2_p1_text' => 'Ο [url=#SITE_URL#dashboard]Πίνακας[/url] είναι το σημείο που θα βρεθείτε μετά την σύνδεση σας στο #SITE_TITLE#. Αυτή η σελίδα σας δείχνει της Δραστηριότητες Τροφοδοσίας της ημέρας. Εδώ μπορείτε να δείτε όλα τα μηνύματα των ομάδων σας αλλά και των εξωτερικών πηγών που ακολουθείτε.

Ο [url=#SITE_URL#dashboard]Πίνακας[/url] χωρίζεται σε τρεις στήλες και το σημαντικότερο περιεχόμενο βρίσκετε στην μεσαία. Μπορείτε να φιλτράρεται ότι θέλετε να δείτε στην μεσαία στήλη επιλέγοντας οποιοδήποτε θέμα από την αριστερή. Η δεξιά στήλη περιέχει χρήσιμες πληροφορίες, όπως την λίστα των μελών που ήταν συνδεδεμένοι τελευταία και τα πιο δημοφιλή tags σε ολόκληρο το δίκτυο του #SITE_TITLE# αυτή την στιγμή.',
  'faqpb_c2_p1_image' => 'design/faq/dashboard.jpg',
  'faqpb_c2_p1_imgtxt' => '',
  'faqpb_c2_p2_title' => 'Φίλτρο Πίνακα "Τροφοδοσία"',
  'faqpb_c2_p2_text' => 'Ο πίνακας τροφοδοσίας [url=#SITE_URL#dashboard]Τροφοδοσία[/url] είναι η πρώτη και πιο σημαντική καρτέλα φίλτρου στον πίνακά σας. Με αυτήν μπορείτε να δείτε τις δραστηριότητες και τις δημοσιεύσεις όλων των ατόμων και ομάδων που ακολουθείτε.',
  'faqpb_c2_p2_image' => 'design/faq/filters_feed.jpg',
  'faqpb_c2_p2_imgtxt' => '',
  'faqpb_c2_p3_title' => 'Φίλτρο Πίνακα "Για Μένα"',
  'faqpb_c2_p3_text' => 'Η καρτέλα φίλτρου [url=#SITE_URL#dashboard/tab:@me]Για Μένα[/url], είναι ένα άλλο σημαντικό φίλτρο για την επικοινωνία σας μαζί με τα άλλα μέλη του #SITE_TITLE#. Σε αυτό το φίλτρο μπορείτε να δείτε όλες τις δημοσιεύσεις που σας μνημονεύουν ή απλά αναφέρουν το όνομα σας. Αυτές οι δημοσιεύσεις ταξινομούνται σε χρονολογική σειρά.',
  'faqpb_c2_p3_image' => 'design/faq/filters_atme.jpg',
  'faqpb_c2_p3_imgtxt' => '',
  'faqpb_c2_p4_title' => 'Φίλτρο Πίνακα "Μηνύματα"',
  'faqpb_c2_p4_text' => 'Η καρτέλα φίλτρου [url=#SITE_URL#dashboard/tab:private]Μηνύματα[/url], είναι λίγο πιο ειδική. Δείχνει τις προσωπικές σας συνομιλίες με άλλα μέλη. Αυτό το φίλτρο περιέχει κάποιες καρτέλες όπου χρησιμεύουν ως άλλα φίλτρα. Μπορείτε να φιλτράρετε τα μηνύματα σας βάσει: μηνυμάτων που έχετε λάβει από τους φίλου σας, μηνυμάτων που έχουν σταλθεί συγκεκριμένα σε σας ή σε άλλα μέλη. Μπορούν να προβληθούν μόνο ανάμεσα σε εσάς και κάποιο άλλο μέλος του #SITE_TITLE#.',
  'faqpb_c2_p4_image' => 'design/faq/filters_private.jpg',
  'faqpb_c2_p4_imgtxt' => '',
  'faqpb_c2_p5_title' => 'Φίλτρο Πίνακα "Σχόλια"',
  'faqpb_c2_p5_text' => 'Το φίλτρο [url=#SITE_URL#dashboard/tab:commented]Σχόλια[/url] σας βοηθά πλοηγηθείτε ανάμεσα σε πάρα πολλές συζητήσεις που εμφανίζονται στις δημοσιεύσεις του #SITE_TITLE#. Αυτό το φίλτρο δείχνει όλες σας τις δημοσιεύσεις που εμπερικλείουν τουλάχιστον ένα σχόλιο και τοποθετούνται χρονολογικά βάσει ημέρας και ώρας όπου τα σχόλια εισήχθησαν. Εάν κάποια δημοσίευση εμπεριέχει σχόλια που δεν έχουν διαβαστεί, θα δείτε τον αριθμό τους σε κίτρινο πλαίσιο δίπλα στο φίλτρο για να ενημερώνεστε για όλες τις συζητήσεις σας.',
  'faqpb_c2_p5_image' => 'design/faq/filters_commented.jpg',
  'faqpb_c2_p5_imgtxt' => '',
  'faqpb_c2_p6_title' => 'Φίλτρο Πίνακα "Αγαπημένα"',
  'faqpb_c2_p6_text' => 'Το φίλτρο [url=#SITE_URL#dashboard/tab:bookmarks]Αγαπημένα[/url] είναι εξαιρετικά χρήσιμο αφού σας βοηθά να βρίσκετε γρήγορα οποιαδήποτε δημοσίευση που νομίζετε ότι είναι σημαντική ή ενδιαφέρουσα. Η εισαγωγή δημοσιεύσεων στη λίστα των αγαπημένων είναι εύκολη, απλά πατήστε στο γκρι αστεράκι στην δεξιά πλευρά κάθε δημοσίευσης. Σε αυτό το φίλτρο μπορείτε να δείτε μόνο τις αγαπημένες σας δημοσιεύσεις που έχετε επιλέξει.',
  'faqpb_c2_p6_image' => 'design/faq/filters_favorites.jpg',
  'faqpb_c2_p6_imgtxt' => '',
  'faqpb_c2_p7_title' => 'Φίλτρο Πίνακα "Τροφοδοσία RSS"',
  'faqpb_c2_p7_text' => 'Στο φίλτρο [url=#SITE_URL#dashboard/tab:feeds] Τροφοδοσία RSS [/url] μπορείτε να δείτε όλες τις δημοσιεύσεις όπου εισάγονται αυτόματα απ’ευθείας από εξωτερικές πηγές στα προφίλ των μελών που ακολουθείτε.',
  'faqpb_c2_p7_image' => 'design/faq/filters_rss.jpg',
  'faqpb_c2_p7_imgtxt' => '',
  'faqpb_c2_p8_title' => 'Φίλτρο Πίνακα "Όλοι"',
  'faqpb_c2_p8_text' => 'Το φίλτρο [url=#SITE_URL#dashboard/tab:everybody]Όλοι[/url] σας δείχνει ακριβώς όλες τις δημόσιες δημοσιεύσεις όλων των μελών του #SITE_TITLE#, είτε τους ακολουθείτε είτε όχι. Είναι ένας εύκολος τρόπος για να βρείτε νέα μέλη και ομάδες που ίσως σας φανούν χρήσιμα. Οι δημοσιεύσεις σε αυτό το φίλτρο αναρτώνται σε χρονολογική σειρά.',
  'faqpb_c2_p8_image' => 'design/faq/filters_everybody.jpg',
  'faqpb_c2_p8_imgtxt' => '',
  'faqpb_c3_title' => 'Δημοσίευση',
  'faqpb_c3_posts_number' => 5,
  'faqpb_c3_p1_title' => 'Δημοσιεύοντας μια Ενημέρωση',
  'faqpb_c3_p1_text' => 'Για να αρχίσετε μια δημοσίευση στο #SITE_TITLE#, απλά πατήστε στο πορτοκαλί κουμπί στην αριστερή στήλη του πίνακα ή την συντόμευση [b]P[/b]. Όχι μόνο μπορείτε να δημοσιεύσετε κάποιο κείμενο, αλλά και να επισυνάψετε έναν σύνδεσμο, μία εικόνα, ένα βίντεο ή και ένα αρχείο. Στην αρχή της φόρμας, θα δείτε το [b]Μοιραστείτε κάτι με τους [/b]. Μπορείτε να επιλέξετε να μοιραστείτε κάτι με τους ακόλουθους σας, με κάποια από τις ομάδες σας ή να στείλετε ένα προσωπικό μήνυμα σε κάποιο μέλος. Όταν επιλέξετε Μέλος, το μόνο που έχετε να κάνετε είναι να γράψετε τα αρχικά του μέλους και μια λίστα προ-αναζήτησης θα σας εμφανίσει τα πρώτα αποτελέσματα.',
  'faqpb_c3_p1_image' => 'design/faq/postbtn.jpg',
  'faqpb_c3_p1_imgtxt' => '',
  'faqpb_c3_p2_title' => 'Παραπέμποντας σε Μέλος',
  'faqpb_c3_p2_text' => 'Μπορείτε να μνημονεύσετε ή να παραπέμψετε σε κάποιο μέλος εισάγοντας ένα σύμβολο [b]@[/b] πριν από το όνομα του – για παράδειγμα: [b]@username[/b]. Απευθείας το όνομα του μέλους θα γίνει σύνδεσμος για το προφίλ του. Επίσης αυτό θα στείλει ένα e-mail γνωστοποίησης στο μέλος όπου μνημονεύετε στη δημοσίευση σας. Όπως και η δημοσίευση σας θα εμφανιστεί στον τομέα [b]Για Μένα[/b] στον πίνακα του.',
  'faqpb_c3_p2_image' => 'design/faq/atsomebody.jpg',
  'faqpb_c3_p2_imgtxt' => '',
  'faqpb_c3_p3_title' => 'Προσωπικά Μηνύματα',
  'faqpb_c3_p3_text' => 'Μπορείτε να στείλετε προσωπικά μηνύματα σε άλλα μέλη με δύο τρόπους – είτε από το προφίλ τους, επιλέγοντας το πάνω δεξιά κουμπί [b]Στείλτε προσωπικό μήνυμα[/b] ή δημιουργώντας μια νέα δημοσίευση, επιλέγετε το Μέλος (προσωπικό μήνυμα) από το μενού και εισάγετε το όνομα του. Το μήνυμα θα σταλεί μόνο στο μέλος που έχετε επιλέξει και όχι στα υπόλοιπα του δικτύου. Το μέλος θα το παραλάβει στον πίνακα του στον τομέα [b]Μηνύματα[/b] και θα του στείλει ένα e-mail γνωστοποίησης.',
  'faqpb_c3_p3_image' => 'design/faq/sendpm.jpg',
  'faqpb_c3_p3_imgtxt' => '',
  'faqpb_c3_p4_title' => 'Tagάροντας Δημοσιεύσεις',
  'faqpb_c3_p4_text' => 'Το tagάρισμα των μηνυμάτων χρησιμοποιείτε για να μαρκάρει λέξεις κλειδιά όπου μνημονεύονται εύκολα κατά την αναζήτηση. Τα tags ενεργοποιούνται εισάγοντας το σύμβολο [b]#[/b] (δίεση) πριν από κάθε λέξη. Αυτόματα οι λέξεις μετατρέπονται σε συνδέσμους όπου ηγούνται σε όλες τις δημοσιεύσεις που περιέχουν τις ίδιες λέξεις.',
  'faqpb_c3_p4_image' => 'design/faq/tagging.jpg',
  'faqpb_c3_p4_imgtxt' => '',
  'faqpb_c3_p5_title' => 'Resharing a post',
  'faqpb_c3_p5_text' => '[b]Resharing[/b] is to repeat/quote someone’s post. Say you come across an interesting post and you want to republish it so the people who follow you can see it too – you [b]reshare[/b] it. In order to reshare post you want, just open the top post menu and click [b]Reshare button[/b]. You can also [b]reshare[/b] a post if you click the [b]Share[/b] link at the bottom of the post\'s body.',
  'faqpb_c3_p5_image' => 'design/faq/faq_reshare.gif',
  'faqpb_c3_p5_imgtxt' => '',
  'faqpb_c4_title' => 'Ακολουθώντας Μέλη',
  'faqpb_c4_posts_number' => 2,
  'faqpb_c4_p1_title' => 'Τι σημαίνει το να ακολουθήσω κάποιον;',
  'faqpb_c4_p1_text' => 'Αυτό σημαίνει στο να σας συνδράμει με όλες του τις δημοσιεύσεις το συγκεκριμένο μέλος του #SITE_TITLE#. Στον πίνακά σας και στον τομέα [url=#SITE_URL#dashboard]Τροφοδοσία[/url], θα βλέπετε όλες τις δημοσιεύσεις του μέλους που ακολουθείτε.

Το να ξεκινήσετε να ακολουθείτε ένα μέλος είναι εύκολο. Απλά μεταβείτε στο προφίλ του και κλικάρετε στο εικονίδιο που έχει ένα σημάδι + δίπλα από το προφίλ πάνω δεξιά, θα γράφει [b]Ακολουθήστε[/b]. Εάν έπειτα αποφασίσετε ότι δεν θέλετε να ακολουθείτε πλέον το συγκεκριμένο μέλος και να μην λαμβάνετε τις ενημερώσεις του, πηγαίνετε στο προφίλ του και πατήστε το ίδιο εικονίδιο που θα λέει [b]Μην Ακολουθείτε[/b].

Περισσότερα μέλη μπορούν να εμφανιστούν σε ομάδες και από tags.',
  'faqpb_c4_p1_image' => 'design/faq/follow.jpg',
  'faqpb_c4_p1_imgtxt' => '',
  'faqpb_c4_p2_title' => 'Πώς βλέπω τις δημοσιεύσεις ατόμων που δεν ακολουθώ;',
  'faqpb_c4_p2_text' => 'Ένα από τα φίλτρα που βρίσκονται αριστερά στον πίνακα είναι το [url=#SITE_URL#dashboard/tab:everybody]Όλοι[/url]. Όταν κλικάρετε πάνω του θα δείτε όλες τις δημόσιες δημοσιεύσεις όλων των μελών του #SITE_TITLE#, είτε τους ακολουθείτε είτε όχι. Είναι ένας εύκολος τρόπος για να βρείτε νέα μέλη και ομάδες που ίσως σας ενδιαφέρουν.',
  'faqpb_c4_p2_image' => 'design/faq/filters_everybody.jpg',
  'faqpb_c4_p2_imgtxt' => '',
  'faqpb_c5_title' => 'Tags',
  'faqpb_c5_posts_number' => 3,
  'faqpb_c5_p1_title' => 'Πως χρησιμοποιώ τα tags;',
  'faqpb_c5_p1_text' => 'Το να εισάγετε ένα tag στις δημοσιεύσεις σας είναι εύκολη υπόθεση. Ξεκινήστε να γράφετε μια δημοσίευση πατώντας στο πορτοκαλί κουμπί στην αριστερή στήλη του πίνακα ή την συντόμευση [b]P[/b]. Τα tags ενεργοποιούνται εισάγοντας το σύμβολο [b]#[/b] (δίεση) πριν από κάθε λέξη. Αυτόματα οι λέξεις μετατρέπονται σε συνδέσμους όπου ηγούνται σε όλες τις δημοσιεύσεις που περιέχουν τις ίδιες λέξεις.',
  'faqpb_c5_p1_image' => 'design/faq/tagging.jpg',
  'faqpb_c5_p1_imgtxt' => '',
  'faqpb_c5_p2_title' => 'Παρακολουθώντας τα tags',
  'faqpb_c5_p2_text' => 'Για να ξεκινήσετε να παρακολουθείτε τα tags, αναζητήστε κάτι και συνέχεια κλικάρετε στο κουμπί [b]Αποθηκεύστε αυτή την αναζήτηση[/b] στα αποτελέσματα της αναζήτησης. Αυτό θα προσθέσει ένα σύνδεσμο στη δεξιά πλευρά του πίνακα με το όνομα [b]Αποθηκευμένες Αναζητήσεις[/b]. Μπορείτε να δείτε γρήγορα και εύκολα όλες τις δημοσιεύσεις για το θέμα που επιλέξατε.

 Για να διαγράψετε την σελίδα με τις αποθηκευμένες σας αναζητήσεις επιστρέψτε στην ίδια σελίδα (κλικάροντας στη σύνδεση στον πίνακα) και κλικάρετε στον σύνδεσμο [b]Διαγραφή από τις αποθηκευμένες αναζητήσεις[/b].',
  'faqpb_c5_p2_image' => 'design/faq/savesearch.jpg',
  'faqpb_c5_p2_imgtxt' => '',
  'faqpb_c5_p3_title' => 'Πως να χρησιμοποιήσω τα tags για να βρω ενδιαφέροντα άτομα στο #SITE_TITLE#;',
  'faqpb_c5_p3_text' => 'Μπορείτε να χρησιμοποιήσετε τα tags για να βρείτε ενδιαφέροντα άτομα να ακολουθήσετε. Για παράδειγμα, εάν είστε ειδικός στα οικονομικά μπορείτε να εγγραφείτε στο tag [b]#οικονομικά [/b] και να παρακολουθείτε όλα όσα αναφέρονται σε αυτό το θέμα. Επιπλέον, θα εμφανίζει όλα τα άτομα που γράφουν για τα οικονομικά.',
  'faqpb_c5_p3_image' => '',
  'faqpb_c5_p3_imgtxt' => '',
  'faqpb_c6_title' => 'Ομάδες',
  'faqpb_c6_posts_number' => 4,
  'faqpb_c6_p1_title' => 'Τι είναι οι ομάδες;',
  'faqpb_c6_p1_text' => 'Οι [url=#SITE_URL#groups]Ομάδες[/url] είναι διαφορετικές ροές από διάφορες δημοσιεύσεις που αφορούν ειδικά θέματα. Κάθε ομάδα αποτελείται από πολλά μέλη τα οποία μπορούν να δημοσιεύουν μηνύματα στη ροή της ομάδας. Στο #SITE_TITLE# το κάθε μέλος μπορεί να [url=#SITE_URL#groups/new]δημιουργήσει μια νέα ομάδα[/url] ή συμμετάσχει σε μια ήδη [url=#SITE_URL#groups] υπάρχουσα [/url].',
  'faqpb_c6_p1_image' => 'design/faq/group.jpg',
  'faqpb_c6_p1_imgtxt' => '',
  'faqpb_c6_p2_title' => 'Πως θα δημιουργήσω μια ομάδα;',
  'faqpb_c6_p2_text' => 'Για να δημιουργήσετε μια νέα ομάδα, πηγαίνετε στην καρτέλα [url=#SITE_URL#groups]Ομάδες[/url] στην αρχική πλοήγηση του δικτύου και κλικάρετε στο [url=#SITE_URL#groups/new]Δημιουργία Νέας Ομάδας[/url]. Στην σελίδα που θα ανοίξει θα είστε σε θέση να διαλέξετε διάφορες επιλογές για την δημιουργία της ομάδας.

Η προεπιλεγμένη επιλογή βρίσκετε στη δημιουργία δημόσιας ομάδας. Αυτό σημαίνει ότι κάθε χρήστης στο δίκτυο θα μπορεί να συμμετάσχει στην ομάδα, να δημοσιεύσει τα δικά του μηνύματα και να διαβάσει τα μηνύματα των άλλων.

Όμως έχετε την επιλογή να επιλέξετε η ομάδα σας να είναι ιδιωτική. Στις ιδιωτικές ομάδες μπορούν να συμμετέχουν μόνο προσκεκλημένα μέλη, και οι δημοσιεύσεις δεν είναι δημόσια διαθέσιμες σε όλα τα μέλη του δικτύου.',
  'faqpb_c6_p2_image' => 'design/faq/newgroup.jpg',
  'faqpb_c6_p2_imgtxt' => '',
  'faqpb_c6_p3_title' => 'Πως θα συμμετάσχω σε μια ομάδα;',
  'faqpb_c6_p3_text' => 'Για να γίνετε μέλος σε οποιαδήποτε δημόσια ομάδα απλά επισκεφθείτε το προφίλ της και κλικάρετε στη [b]Συμμετοχή στην Ομάδα[/b] πάνω δεξιά στο εικονίδιο με το σημάδι +. Η ομάδα θα σας δώσει το δικαίωμα του να δημοσιεύετε μηνύματα, το εικονίδιο της θα εμφανιστεί στην καρτέλα [b]Ομάδες[/b] του προφίλ σας και το δικό σας στην καρτέλα [b]Μέλη Ομάδας[/b] στο προφίλ της ομάδας.

Μόλις συμμετάσχετε στην ομάδα μπορείτε να βρείτε όλες τις δημοσιεύσεις στην επεκτάσιμη λίστα [b]Ομάδες[/b] στο αριστερό μενού του πίνακα σας.

 Μπορείτε να βρείτε τις ομάδες που σας ενδιαφέρουν στην καρτέλα [url=#SITE_URL#groups]Ομάδες[/url] στην κεντρική πλοήγηση του #SITE_TITLE#. Εάν δεν βρείτε την κατάλληλη ή μια ενδιαφέρουσα ομάδα, μπορείτε να [url=#SITE_URL#groups/new]δημιουργήσετε μια δική σας[/url].',
  'faqpb_c6_p3_image' => 'design/faq/joingroup.jpg',
  'faqpb_c6_p3_imgtxt' => '',
  'faqpb_c6_p4_title' => 'Τι είναι οι ιδιωτικές ομάδες;',
  'faqpb_c6_p4_text' => 'Ο ιδιωτικός ομάδες είναι προσιτές μόνο στα μέλη που έχουν προσκληθεί, π.χ. που έχουν λάβει μια πρόσκληση. Οι δημοσιεύσεις στις ιδιωτικές ομάδες δεν είναι δημόσια διαθέσιμες σε όλα τα μέλη του #SITE_TITLE#.

Οι ιδιωτικές ομάδες είναι κατάλληλες για ανταλλαγή εμπιστευτικών πληροφοριών και συζητήσεων που δεν πρέπει να γίνονται δημόσια.

Για να δημιουργήσετε μια ιδιωτική ομάδα, επιλέξτε την επιλογή [b]Ιδιωτική ομάδα[/b] στη φόρμα δημιουργίας νέας ομάδας.

Για να μετατρέψετε μια ήδη υπάρχουσα δημόσια ομάδα σε ιδιωτική πρώτον θα πρέπει να είστε ο διαχειριστής της. Μεταβείτε στην καρτέλα [b]Ρυθμίσεις Ομάδας[/b] και επιλέξτε [b]Ιδιωτική Ομάδα[/b]. Κατά τη διάρκεια της διαδικασίας μετατροπής της από δημόσια σε ιδιωτική ομάδα όλα τα μέλη που βρίσκονται στην ομάδα θα συνεχίσουν να είναι μέλη της και θα έχουν πρόσβαση στις υπάρχουσες δημοσιεύσεις.',
  'faqpb_c6_p4_image' => '',
  'faqpb_c6_p4_imgtxt' => '',
  'faqpb_c7_title' => 'Τροφοδοσία RSS',
  'faqpb_c7_posts_number' => 4,
  'faqpb_c7_p1_title' => 'Τι είναι οι εξωτερικές τροφοδοσίες;',
  'faqpb_c7_p1_text' => 'Οι εξωτερικές τροφοδοσίες είναι RSS τροφοδοσίες όπου μπορούν να προστεθούν στο προφίλ των μελών ή των ομάδων. Το σύστημα ελέγχει για νέες δημοσιεύσεις κάθε 10 λεπτά και δημοσιεύει αυτόματα τα μηνύματα με τους συνδέσμους τους και το ενδεικτικό κείμενο στην τροφοδοσία RSS.

Εάν οι δημοσιεύσεις των τροφοδοσιών RSS εμπεριέχουν εικόνες, συμπεριλαμβάνονται και αυτές αυτόματα ως επισυναπτόμενες εικόνες στις παραγόμενες δημοσιεύσεις του συστήματος.

 Το σύστημα υποστηρίζει RSS και Atom.',
  'faqpb_c7_p1_image' => '',
  'faqpb_c7_p1_imgtxt' => '',
  'faqpb_c7_p2_title' => 'Πως μπορώ να προσθέσω μια εξωτερική τροφοδοσία στο προφίλ μου;',
  'faqpb_c7_p2_text' => 'Για να προσθέσετε ένα εξωτερικό RSS στο προφίλ σας, κλικάρετε στο σύνδεσμο [url=#SITE_URL#settings] Ρυθμίσεις [/url] στο επάνω μενού. Αυτός ο σύνδεσμος οδηγεί στον πίνακα ρυθμίσεων του προφίλ και λογαριασμού σας. Επιλέξτε την καρτέλα [url=#SITE_URL#settings/rssfeeds]Τροφοδοσία RSS[/url] από το μενού στα αριστερά.

Πληκτρολογήστε το URL της τροφοδοσίας RSS στο πεδίο [b]URL Τροφοδοσίας[/b]. Στο πεδίο Φίλτρο, μπορείτε να προσθέσετε λέξεις-κλειδιά που θα χρησιμοποιηθούν για να ταξινομήσετε τις δημοσιεύσεις. Πατήστε [b]Υποβολή[/b] για να προσθέσετε το RSS.

Η λειτουργικότητα για την εισαγωγή αυτόματου περιεχομένου από μια τροφοδοσία RSS είναι πολύ χρήσιμη αν έχετε ένα προσωπικό blog και θέλετε να προωθήσετε το περιεχόμενο του στα μέλη που σας ακολουθούν.',
  'faqpb_c7_p2_image' => 'design/faq/settings_rss.jpg',
  'faqpb_c7_p2_imgtxt' => '',
  'faqpb_c7_p3_title' => 'Πως μπορώ να προσθέσω μια εξωτερική τροφοδοσία στην ομάδα μου;',
  'faqpb_c7_p3_text' => 'Για να προσθέσετε μία εξωτερική πηγή RSS που να δημοσιεύει αυτόματα το περιεχόμενό της στην ομάδα σας θα πρέπει να είστε διαχειριστής της ομάδας. Στο προφίλ της ομάδας πηγαίνετε στην καρτέλα [b]Ρυθμίσεις Ομάδας[/b] και στη συνέχεια στην υπο-καρτέλα [b]Τροφοδοσία RSS[/b].

Εισάγετε την τροφοδοσία URL στο πεδίο [b]Url τροφοδοσία[/b]. Στο [b]Φίλτρο[/b], μπορείτε να προσθέσετε λέξεις-κλειδιά που θα χρησιμοποιηθούν για να ταξινομήσετε τις δημοσιεύσεις και να επιλέξει ποιες θέλετε να δημοσιεύονται. Κλικάρετε στο [b]Προσθήκη τροφοδοσίας[/b] για να προσθέσετε την τροφοδοσία σας.

Αν θέλετε να προσθέσετε μια εξωτερική πηγή αντί του προσωπικού σας προφίλ στην ομάδα μπορείτε να κλικάρετε εδώ για περισσότερες πληροφορίες.',
  'faqpb_c7_p3_image' => 'design/faq/group_rss.jpg',
  'faqpb_c7_p3_imgtxt' => '',
  'faqpb_c7_p4_title' => 'Πως μπορώ να φιλτράρω τις δημοσιεύσεις από τις εξωτερικές μου τροφοδοσίες;',
  'faqpb_c7_p4_text' => 'Κατά την προσθήκη μιας εξωτερικής πηγής RSS, είτε σε λογαριασμό ή σε μια ομάδα, μπορείτε να φιλτράρετε τα στοιχεία προς εισαγωγή. Χρησιμοποιήστε το πλαίσιο κειμένου [b]Φίλτρο[/b] για να εισάγετε λέξεις-κλειδιά.

Αφού προσθέσετε ένα φίλτρο, το σύστημα θα εισάγει μόνο τις δημοσιεύσεις από την τροφοδοσία RSS που περιέχει τις λέξεις από το φίλτρο. Μπορείτε να εισάγετε πολλές διαφορετικές λέξεις χωρίζοντας τις με κόμμα. Τότε το σύστημα θα εισάγει όλες τις δημοσιεύσεις που θα περιέχουν τουλάχιστον μία από τις λέξεις-κλειδιά που αναφέρεται στο πεδίο [b]Φίλτρο[/b].',
  'faqpb_c7_p4_image' => '',
  'faqpb_c7_p4_imgtxt' => '',
  'faq_title' => 'Συχνές Ερωτήσεις',
  'cant_understand' => 'Υπάρχουν πράγματα που δεν καταλαβαίνετε; Μπορείτε να ρωτήσετε το τεχνικό τμήμα.',
  'cont_us' => 'Επικοινωνία',
)

?>