<?php

$lang = array (
  'payment_page_title' => 'Πληρωμές - #SITE_TITLE#',
  'payment_title' => 'Όροι Χρήσης Πληρωμών',
  'payment2_title' => 'Νέα Φόρμα Πληρωμών',
  'payment_submit' => 'Αποδοχή και Υποβολή',
  'payment_price' => 'Κόστος για τον πρώτο μήνα:',
  'payment_terms' => 'Μετά την ολοκλήρωση της πληρωμής για τον πρώτο μήνα, <strong>θα χρεώνεστε αυτόματα</strong> κάθε μήνα την ίδια μέρα με την ημέρα της πρώτης σας πληρωμής. <strong>Η τιμή μπορεί να διαφέρει</strong> επειδή εξαρτάται από τον αριθμό των εγγεγραμμένων μελών στο δίκτυο (#PRICE# ανά χρήστη ανά μήνα) από την στιγμή της διαδικασίας της τιμολόγησης. Θα ενημερώνεστε με e-mail κάθε δυο μέρες πριν από κάθε αυτόματη χρέωση και έχετε το δικαίωμα της ακύρωσης της πατώντας το παρακάτω κουμπί"Αποδοχή και Υποβολή".Επιβεβαιώστε ότι συμφωνείτε με αυτούς τους όρους του #OUTSIDE_SITE_TITLE# και τους <a href="#OUTSIDE_SITE_URL#terms" target="_blank">Όρους Χρήσης</a>.',
  'payment_item_name' => '#SITE_TITLE# Προνομιακό Δίκτυο',
  'paystat_failed_ttl' => 'Η πληρωμή απέτυχε',
  'paystat_failed_txt' => 'Η πληρωμή δεν ολοκληρώθηκε. Παρακαλώ δοκιμάστε αργότερα ή επικοινωνήστε μαζί μας για περισσότερες πληροφοριες.',
  'paystat_canceled_ttl' => 'Η πληρωμή ακυρώθηκε',
  'paystat_canceled_txt' => 'Η πληρωμή ακυρώθηκε. Μπορείτε να κάνετε μια νέα πληρωμή οποιαδήποτε στιγμή.',
  'paystat_ok_ttl' => 'Η πληρωμή ολοκληρώθηκε',
  'paystat_ok_txt' => 'Το δίκτυο σας πλέον είναι προνομιακό. Έχετε πλήρη πρόσβαση στο κέντρο διαχείρισης.',
)

?>