<?php

$lang = array (
  'iprestriction_page_title' => 'Περιορισμός IP - #SITE_TITLE#',
  'iprestriction_title' => 'Περιορισμός IP',
  'iprestriction_msg_title' => 'Δεν μπορείτε να έχετε πρόσβαση στο δίκτυο #COMPANY# από αυτόν τον υπολογιστή.',
  'iprestriction_msg_text' => 'Ο διαχειριστής του δικτύου έχει εφαρμόσει περιορισμό της IP στο δίκτυο και φαίνεται πως η διεύθυνση σας IP δεν επιτρέπει την πρόσβαση.<br />Μπορείτε να <a href="/signin">συνδεθείτε</a> από αυτή την IP μόνο εάν είστε ο διαχειριστής του δικτύου.',
)

?>