<?php

$lang = array (
  'faq_page_title' => 'Допомога - #SITE_TITLE#',
  'faq_menu_title' => 'Часті запитання',
  'faqpb_cats_number' => '7',
  'faqpb_c1_title' => 'Перші кроки',
  'faqpb_c1_posts_number' => '3',
  'faqpb_c1_p1_title' => 'Що таке #SITE_TITLE# ?',
  'faqpb_c1_p1_text' => '#SITE_TITLE# це мережа мікроблогів. Мікроблоги - популярний метод комунікації в Інтернеті. За допомогою мікроблогів користувачі обмінюються короткими повідомленням. Це дуже цікаво. Тим більше, що до своїх повідомлень можна прикріплювати посилання, відео, зображення та інші файли.',
  'faqpb_c1_p1_image' => '',
  'faqpb_c1_p1_imgtxt' => '',
  'faqpb_c1_p2_title' => 'Що я маю робити після реєстрації ?',
  'faqpb_c1_p2_text' => 'Зазвичай, головна річ, яку необхідно зробити після реєстрації, - заповнити свій профіль, щоб ваші друзі змогли легко вас знайти, а ви - користуватися можливостями мережі в повному обсязі.

- [url=#SITE_URL#settings/profile]Заповнити поля профілю[/url]: ім\'я, розташування, день народження, стать та теги.
- [url=#SITE_URL#settings/avatar]Завантажити аватар[/url].
- [url=#SITE_URL#settings/contacts]Додайте контактні данні[/url]. Наприклад, можна додати посилання на ваші профілі в таких соціальних мережах, як: Вконтакте, Facebook або Twitter.

Після заповнення профілю можна створювати пости, обмінюватись повідомленнями з іншими користувачами, переглядати список створених груп та долучатися до них або ж створити власну і запросити до неї інших.',
  'faqpb_c1_p2_image' => 'design/faq/profile.gif',
  'faqpb_c1_p2_imgtxt' => '',
  'faqpb_c1_p3_title' => 'На кого мені підписатися і як це зробити ?',
  'faqpb_c1_p3_text' => 'Ви самі вирішуєете на кого вам підписуватися. Зазвичай підписуються на тих, чиї пости зацікавили, навіть якщо це незнайома людина. Якщо вибрати вкладку [url=#SITE_URL#members]Користувачі[/url], то можна побачити список всіх, хто приєднався до мережі. Перегляньте, чи немає в цьому списку когось з ваших знайомих. Якщо в мережі зареєстровано декілька тисяч користувачів, для пошуку знайомих краще скористатися пошуком.

Ви також можете переглянути список [url=#SITE_URL#groups]Груп[/url], що вас зацікавили. Так буде легше знайти людей зі спільними інтересами.

Дуже легко знаходити людей зі спільними інтересами чи статусом і підписуватись на них за допомогою тегів, вказаних вами у власному профілі. Наприклад: якщо ви дизайнер і помістили в профілі тег [b]дизайн[/b], натисніть на нього щоб побачити список усіх користувачів з таким тегом.',
  'faqpb_c1_p3_image' => 'design/faq/members.gif',
  'faqpb_c1_p3_imgtxt' => '',
  'faqpb_c2_title' => 'Панель керування',
  'faqpb_c2_posts_number' => '8',
  'faqpb_c2_p1_title' => 'Що таке Панель керування ?',
  'faqpb_c2_p1_text' => '[url=#SITE_URL#dashboard]Панель керування[/url] це місце, в якому ви опиняєтесь після входу на #SITE_TITLE#. Ця сторінка містить весь Ваш канал (ваші пости) за день. Тут можна побачити всі повідомлення груп до яких ви долучились та користувачів, на яких ви підписані.

[url=#SITE_URL#dashboard]Панель керування[/url] складається з трьох колонок, а вся важлива інофрмація розміщена по центру. Ви можете фільтрувати те, що хочете бачити в центральній колонці, шляхом вибору опцій зліва. Права колонка містить допоміжну інформацію, таку як: список користувачів, що нещодавно були в онлайні та список популярних тегів в постах на #SITE_TITLE#.',
  'faqpb_c2_p1_image' => 'design/faq/dashboard.gif',
  'faqpb_c2_p1_imgtxt' => '',
  'faqpb_c2_p2_title' => 'Фільтр "Мій канал"',
  'faqpb_c2_p2_text' => 'Вкладка [url=#SITE_URL#dashboard]Мій канал[/url] - перший і дуже важливий компонент в Панелі керування. За допомогою неї ви можете переглядати активність та пости всіх груп та людей на яких ви підписались',
  'faqpb_c2_p2_image' => 'design/faq/filters_feed.gif',
  'faqpb_c2_p2_imgtxt' => '',
  'faqpb_c2_p3_title' => 'Фільтр "Згадки про мене"',
  'faqpb_c2_p3_text' => 'За допомогою вкладки [url=#SITE_URL#dashboard/tab:@me]Згадки про мене[/url] можна переглянути всі пости кристувачів зі згадками про вас в хронологічному порядку.',
  'faqpb_c2_p3_image' => 'design/faq/filters_atme.gif',
  'faqpb_c2_p3_imgtxt' => '',
  'faqpb_c2_p4_title' => 'Фільтр "Приватні розмови"',
  'faqpb_c2_p4_text' => 'Вкладка [url=#SITE_URL#dashboard/tab:private]Приватні розмови[/url] більш спеціальна. За допомогою неї можна переглянути приватні повідомлення між вами та іншими користувачами.',
  'faqpb_c2_p4_image' => 'design/faq/filters_private.gif',
  'faqpb_c2_p4_imgtxt' => '',
  'faqpb_c2_p5_title' => 'Фільтр "Коментарі"',
  'faqpb_c2_p5_text' => 'Вкладка [url=#SITE_URL#dashboard/tab:commented]Коментарі[/url] допоможе вам орієнтуватися у багатьох дискусіях, що відбуваються в постах на #SITE_TITLE#. Тут можна побачити всі ваші повідомлення в яких залишено хоча б один коментар, відсортовані в хронологічному порядку за датою та часом написання. Якщо якісь пости матимуть коментарі, яких ви ще не читали, то на вкладці з\'явиться їх кількість. В такий спосіб ви завжди зможете слідкувати за всіма дискусіями.',
  'faqpb_c2_p5_image' => 'design/faq/filters_commented.gif',
  'faqpb_c2_p5_imgtxt' => '',
  'faqpb_c2_p6_title' => 'Фільтр "Закладинки"',
  'faqpb_c2_p6_text' => 'Вкладка [url=#SITE_URL#dashboard/tab:bookmarks]Закладинки[/url] надзвичайно практична, тому що допомагає швидко віднайти будь-який пост, який вас зацікавив. Додати будь-який пост в Закладинки дуже просто: достатньо натиснути на зірку сірого кольору, що знаходиться праворуч у кожному пості на сайті. Отже, ця вкладка містить в собі всі цікаві пости, що були відмічені вами.',
  'faqpb_c2_p6_image' => 'design/faq/filters_favorites.gif',
  'faqpb_c2_p6_imgtxt' => '',
  'faqpb_c2_p7_title' => 'Фільтр "RSS канали"',
  'faqpb_c2_p7_text' => 'На вкладці [url=#SITE_URL#dashboard/tab:feeds]RSS канали[/url] можна переглянути всі пости, що були автоматично імпортовані з інших ресурсів до профілів користувачів або груп, на оновлення яких ви підписані.',
  'faqpb_c2_p7_image' => 'design/faq/filters_rss.gif',
  'faqpb_c2_p7_imgtxt' => '',
  'faqpb_c2_p8_title' => 'Фільтр "Вся активність"',
  'faqpb_c2_p8_text' => 'Вкладка [url=#SITE_URL#dashboard/tab:everybody]Вся активність[/url] швидко покаже усі публічні пости всіх користувачів на #SITE_TITLE#, неважливо підписувались ви на них чи ні. Це корисна опція, що допоможе знайти нових цікавих людей чи групи. Пости сортуються в хронологічному порядку.',
  'faqpb_c2_p8_image' => 'design/faq/filters_everybody.gif',
  'faqpb_c2_p8_imgtxt' => '',
  'faqpb_c3_title' => 'Публікація',
  'faqpb_c3_posts_number' => '5',
  'faqpb_c3_p1_title' => 'Написання постів',
  'faqpb_c3_p1_text' => 'Щоб створити новий пост на #SITE_TITLE# потрібно клікнути на помаранчеву кнопку в верхній лівій колонці Панелі керування або ж натиснути латинську літеру [b]P[/b] на клавіатурі. Слід також пам\'ятати, що до своїх постів можна додавати не лише текст, а й посилання, відео, збраження та файли. Перед відправкою можна вибрати одну з двох опцій [b]"поділитися з"[/b] усіма користувачами або ж написати приватне повідомлення конкретній людині.',
  'faqpb_c3_p1_image' => 'design/faq/postbtn.gif',
  'faqpb_c3_p1_imgtxt' => '',
  'faqpb_c3_p2_title' => 'Звертання до користувачів',
  'faqpb_c3_p2_text' => 'Ви можете згадати користувача, додаючи символ [b]@[/b] перед його нікнеймом, наприклад: [b]@username[/b]. Після таких дій посилання на вказаний нікнейм буде вести до профілю цього користувача, а на його поштову скриньку прийде сповіщення про те, що ви його згадали. Також, ваш пост з\'явиться у вкладці "Згадки" в Панелі управління зазначеного користувача.',
  'faqpb_c3_p2_image' => 'design/faq/atsomebody.gif',
  'faqpb_c3_p2_imgtxt' => '',
  'faqpb_c3_p3_title' => 'Приватні повідомлення',
  'faqpb_c3_p3_text' => 'Ви можете надсилати Приватне повідомлення користувачам двома шляхами: через стрінки їх профілів, обираючи праворуч вгорі кнопку [b]приватне повідомлення[/b], або ж при створенні поста обрати користувача, якому бажаєте адресувати повідомлення. Тоді повідомлення буде відправлене лише вказаному користувачу і не буде доступне іншим учасникам. Користувач, що отримає повідомлення від вас буде сповіщений по e-mail, а також отримає інформацію про ваше повідомлення на вкладці "Приватні розмови" у своїй Панелі керування.',
  'faqpb_c3_p3_image' => 'design/faq/sendpm.gif',
  'faqpb_c3_p3_imgtxt' => '',
  'faqpb_c3_p4_title' => 'Теги в постах',
  'faqpb_c3_p4_text' => 'Тегування використовується для позначення ключових слів, що будуть використовуватись надалі для впорядкування повідомлень аналогічної тематики. Щоб вставити тег в повідомлення достатньо поставити перед ним символ [b]#[/b] (так званий "хеш" символ) і так перед кожним новим тегом. Так, клікнувши по тегу ви потрапите на список усіх постів, в яких він був зазначений. Це дуже зручно, спробуйте якось.',
  'faqpb_c3_p4_image' => 'design/faq/tagging.gif',
  'faqpb_c3_p4_imgtxt' => '',
  'faqpb_c3_p5_title' => 'Копіпаст постів',
  'faqpb_c3_p5_text' => '[b]Копіпаст[/b] це функція, рівноцінна копіюванню або цитуванню чужих постів. Припустимо, що вам сподобався чийсь пост і ви бажаєте поділитись цією інформацією зі своїми підписниками. За допомогою функції "Копіпаст" ви зможете скопіювати такий пост одним кліком. Функцію "Копіпаст" можна знайти в меню кожного доданого на сайт посту.',
  'faqpb_c3_p5_image' => 'design/faq/faq_reshare.gif',
  'faqpb_c3_p5_imgtxt' => '',
  'faqpb_c4_title' => 'Підписка',
  'faqpb_c4_posts_number' => '2',
  'faqpb_c4_p1_title' => 'Що значить підписатися на когось ?',
  'faqpb_c4_p1_text' => 'Це означає підписатися на всі пости від певного користувача на #SITE_TITLE#. Інакше кажучи, ви отримуєте змогу переглядати всі пости та оновлення від обраного користувача у вкладці [url=#SITE_URL#dashboard]Мій канал[/url] на Панелі керування. Це дуже зручно, перевірте самі.

Щоб підписатись на певного користувача достатньо перейти в його профіль і натиснути іконку "[b]підписатись[/b]" праворуч вгорі. Якщо пізніше ви вирішите припинити слідкувати за оновленнями від даного користувача, - достатньо знову перейти на його профіль і натиснути іконку "[b]відписатись[/b]".',
  'faqpb_c4_p1_image' => 'design/faq/follow.gif',
  'faqpb_c4_p1_imgtxt' => '',
  'faqpb_c4_p2_title' => 'Як переглянути пости тих, на кого я не підписався ?',
  'faqpb_c4_p2_text' => 'Достатньо перейти на вкладку [url=#SITE_URL#dashboard/tab:everybody]Вся активність[/url], що знаходиться у лівій колонці на Панелі управління і у центрі з\'явиться список усіх постів на сайті, незалежно від того підписані ви на когось чи ні. Це дуже зручий спосіб у пошуку нових цікавих людей та груп.',
  'faqpb_c4_p2_image' => 'design/faq/filters_everybody.gif',
  'faqpb_c4_p2_imgtxt' => '',
  'faqpb_c5_title' => 'Використання тегів',
  'faqpb_c5_posts_number' => '3',
  'faqpb_c5_p1_title' => 'Як використовувати Теги ?',
  'faqpb_c5_p1_text' => 'Тегами називають слова, що автоматично конвертуються у посилання по пошуковому слову. Щоб додати тег достатньо поставити перед ним символ <b>#</b>. Наприклад, якщо ви створите пост з текстом <b>Це #зразок тегу</b>, то система автоматично розпізнає слово <b>#зразок</b> як Тег і перетворить його на посилання в механізм пошуку, що відобразить усі пости з тегами, що містять в собі слово <b>#зразок</b>. Це зручний спосіб організувувати свої пости, об\'єднуючи їх за темами.',
  'faqpb_c5_p1_image' => 'design/faq/tagging.gif',
  'faqpb_c5_p1_imgtxt' => '',
  'faqpb_c5_p2_title' => 'Відслідковування тегів',
  'faqpb_c5_p2_text' => 'Щоб слідкувати за обраним тегом необхідно натиснути на посилання [b]Зберегти пошук[/b] в результатах пошуку по Тегу. Тоді в правій колонці Панелі керування з\'явиться пункт [b]Збережені пошуки[/b]. Так ви зможете легко і швидко переглядати всі пости з обраної теми.

Щоб видалити інформацію про збережені пошуки достатньо перейти на сторінку результатів пошук по Тегу і натиснути на посилання [b]Видалити зі збережених пошуків[/b].',
  'faqpb_c5_p2_image' => 'design/faq/savesearch.gif',
  'faqpb_c5_p2_imgtxt' => '',
  'faqpb_c5_p3_title' => 'Як використовувати теги, щоб знайти цікавих людей на #SITE_TITLE# ?',
  'faqpb_c5_p3_text' => 'Ви можете використовувати Теги для пошуку нових цікавих людей на яких би хотіли підписатися. Наприклад, якщо ви шукаєте спеціаліста по фінансам, ви можете підписатися на Тег [b]#finance[/b] і продовжувати слідкувати за всіми постами, в яких згадуватиметься даний Тег та людьми, які пишуть про фінанси.',
  'faqpb_c5_p3_image' => '',
  'faqpb_c5_p3_imgtxt' => '',
  'faqpb_c6_title' => 'Групи',
  'faqpb_c6_posts_number' => '4',
  'faqpb_c6_p1_title' => 'Що таке Групи ?',
  'faqpb_c6_p1_text' => '[url=#SITE_URL#groups]Групи[/url] - зібрання людей, що мають спільні інтереси та пишуть пости об\'єднані певною тематикою. На #SITE_TITLE# кожен користувач може [url=#SITE_URL#groups/new]створити нову групу[/url] або приєднатися до [url=#SITE_URL#groups]вже створених груп[/url].',
  'faqpb_c6_p1_image' => 'design/faq/group.gif',
  'faqpb_c6_p1_imgtxt' => '',
  'faqpb_c6_p2_title' => 'Як мені створити групу ?',
  'faqpb_c6_p2_text' => 'Щоб створити нову групу перейдіть на сторінку [url=#SITE_URL#groups]Групи[/url] з основного меню вебсайту і клікніть на посилання [url=#SITE_URL#groups/new]Створити нову групу[/url]. Відкриється сторінка з опціями створення групи.

За замовчуванням в опціях пропонується створити Відкриту групу. Це означає, що кожен користувач мережі зможе приєднатись до групи, писати і читати пости інших учасників.

Ви також можете створити Приватну групу. В такому разі приєднатися до групи зможуть лише запрошені учасники, а пости групи не будуть доступні широкому загалу користувачів.',
  'faqpb_c6_p2_image' => 'design/faq/newgroup.gif',
  'faqpb_c6_p2_imgtxt' => '',
  'faqpb_c6_p3_title' => 'Як стати учасником групи ?',
  'faqpb_c6_p3_text' => 'Щоб стати учасником будь-якої з публічних груп достатньо перейти на сторінку обраної групи та клікнути на іконку [b]Приєднатися до групи[/b]. Після цього ви отримаєте право публікувати свої пости в групі, аватар групи з\'явиться на вкладці [b]Групи[/b] у вашій Панелі керування, а ваш аватар буде додано на вкладці [b]Учасники[/b] на сторінці групи.

Ви можете знаходити групи за інтересами на сторінці [url=#SITE_URL#groups]Групи[/url]. Якщо ви не знайшли групи з тематикою, що вас більше всього цікавить, - [url=#SITE_URL#groups/new]створіть таку групу самі[/url]. Це дуже просто. Переконайтесь самі.',
  'faqpb_c6_p3_image' => 'design/faq/joingroup.gif',
  'faqpb_c6_p3_imgtxt' => '',
  'faqpb_c6_p4_title' => 'Що таке приватні групи ?',
  'faqpb_c6_p4_text' => 'Приватні групи доступні лише користувачам, які були запрошені до них. Інакше кажучи для тих, хто отримав запрошення. Пости в приватних групах не публікуються для широкого загалу користувачів на #SITE_TITLE#.

Приватні групи служать для обміну приватної інформації і дискусій, що не мають бути розголошені.

Щоб створити приватну групу достатньо вибрати опцію [b]Приватна група[/b] при створенні нової групи.

Щоб змінити Приватну групу на Відкриту ви маєте бути адміністратором даної групи. Перейдіть на вкладку [b]Настройки Групи[/b] і оберіть бажану опцію. Після зміни приватності групи всі учасники групи незмінно матимуть доступ до створених раніше постів.',
  'faqpb_c6_p4_image' => '',
  'faqpb_c6_p4_imgtxt' => '',
  'faqpb_c7_title' => 'Канали новин',
  'faqpb_c7_posts_number' => '4',
  'faqpb_c7_p1_title' => 'Що таке канали новин?',
  'faqpb_c7_p1_text' => 'Канали новин - це RSS канали новин з інших сайтів, що можуть бути додані в профіль користувача або групу. Система кожні 10 хвилин перевіряє наявність нових постів на сторонніх сайтах і автоматично публікує посилання та текст в RSS канал на #SITE_TITLE#. Система підтримує RSS та Atom канали новин.',
  'faqpb_c7_p1_image' => '',
  'faqpb_c7_p1_imgtxt' => '',
  'faqpb_c7_p2_title' => 'Як підключити Канал новин у свій профіль ?',
  'faqpb_c7_p2_text' => 'Щоб підключити RSS канал зі стороннього сайту в свій профіль треба перейти на сторінку  [url=#SITE_URL#settings]Налаштувань[/url], обрати пункт [url=#SITE_URL#settings/rssfeeds]RSS канали[/url] та в полі [b]url каналу[/b] ввести адресу RSS каналу, після чого натиснути кнопку [b]Додати канал[/b].

Функцію автоматичного імпорту RSS новин більше всього оцінять користувачі, що мають власні сайти, т.я. за дпомогою неї можна швидко поділитися своїм контентом зі своїми підписниками.',
  'faqpb_c7_p2_image' => 'design/faq/settings_rss.gif',
  'faqpb_c7_p2_imgtxt' => '',
  'faqpb_c7_p3_title' => 'Як додати Канал новин в Групу ?',
  'faqpb_c7_p3_text' => 'Для цього потрібно бути адміністратором групи. Перейти у [b]Налаштування Групи[/b], на вкладку [b]RSS канали[/b] і додати бажаний канал.',
  'faqpb_c7_p3_image' => 'design/faq/group_rss.gif',
  'faqpb_c7_p3_imgtxt' => '',
  'faqpb_c7_p4_title' => 'Як фільтрувати пости з Каналу новин ?',
  'faqpb_c7_p4_text' => 'Якщо ви хочете отримувати не усі повідомлення з каналу, а тільки ті, які містять певні слова, напишіть їх через кому у спеціальному полі [b]Фільтр[/b].

Після того, як ви дадали Фільтр в налаштуваннях Каналу новин в ваш RSS канал потраплять лише пости, що містять в собі хоча б одне з ключових слів, що були додані вами в полі [b]Фільтр[/b].',
  'faqpb_c7_p4_image' => '',
  'faqpb_c7_p4_imgtxt' => '',
  'faq_title' => 'Допомога',
  'cant_understand' => 'Досі нічого не зрозуміло? Можете запитати у нас.',
  'cont_us' => 'Зв\'язок з нами',
)

?>