<?php

$lang = array (
  'os_home_page_title' => 'Мікроблоги - #SITE_TITLE#',
  'os_welcome_ttl' => 'Ласкаво просимо на #SITE_TITLE#',
  'os_welcome_txt' => 'За допомогою мережі мікроблогів <b>#SITE_TITLE#</b> користувачі мають змогу швидко ділитися інформацією шляхом додавання коротких текстових статусів довжиною 180 символів, а також обмінюватися цікавими зображеннями, аудіо, відео контентом за допомогою привітного та інтуїтивно зрозумілого інтерфейсу. Ми не вигадали велосипед. Ми ні на що не претендуємо. Ми просто допомагаємо друзям лишатися на зв\'язку.',
  'os_welcome_btn' => 'Зареєструватися',
  'os_login_ttl' => 'Увійти',
  'os_login_unm' => 'Логін:',
  'os_login_pwd' => 'Пароль:',
  'os_login_btn' => 'Увійти',
  'os_login_rem' => 'Запам\'ятати мене',
  'os_login_reg' => 'Нова реєстрація',
  'os_login_frg' => 'Нагадати пароль',
  'os_noposts_ttl' => 'Немає постів',
  'os_noposts_unreg_mgs' => 'Немає постів, доступних для перегляду гостями.',
  'os_noposts_match_mgs' => 'Немає постів, що відповідають заданим критеріям.',
)

?>