<?php

$lang = array (
  'payment_page_title' => 'Վճարումներ - #SITE_TITLE#',
  'payment_title' => 'Վճարումների Պայմաններ',
  'payment2_title' => 'Վճարումների նոր ձև',
  'payment_submit' => 'Համաձայնել և գործարկել',
  'payment_price' => 'Առաջին ամսի գինը:',
  'payment_terms' => 'Առաջին ամսի վճարումն իրականացնելուց հետո, ամեն ամիս նույն օրը <strong>գումարները կգանձվեն ավտոմատ կերպով</strong>: <strong>Գները կարողեն տարբերվել</strong>, քանի որ դրանք կախված են գանձման պահին ձեր ցանցում գրանցվածների քանակից (#PRICE# ամեն օգտվողի համար): Ամեն անգամ, վճարումների ավտոմատ գանձումից երկու օր առաջ, դուք կտեղեկացվեք էլ. փոստի միջոցով, սա ձեզ հնարավորություն կտա չեղարկելու վճարման գործընթացը: Սեղմելով «Ընդունել և գործարկել» կոճակը` դուք համաձայնում եք այս կանոնների և #OUTSIDE_SITE_TITLE#-ի <a href="#OUTSIDE_SITE_URL#terms" target="_blank">պայմանների</a> հետ:',
  'payment_item_name' => '#SITE_TITLE# Պրեմիում Ցանց',
  'paystat_failed_ttl' => 'Վճարումը չի իրականացվել',
  'paystat_failed_txt' => 'Վճարումն իրականացված չէ: Խնդրում ենք փորձել ավելի ուշ կամ կապնվել մեզ հետ:',
  'paystat_canceled_ttl' => 'Վճարումը չեղարկված է',
  'paystat_canceled_txt' => 'Վճարումը չեղարկված է: Ցանկացած ժամանակ դուք կարող եք նոր վճարում իրականացնել:',
  'paystat_ok_ttl' => 'Վճարումն իրականացված է',
  'paystat_ok_txt' => 'Ձեր ցանցի հայտն ընդունված է: Ձեզ տրվում են կառավարման բոլոր իրավունքները:',
)

?>