<?php

$lang = array (
  'os_home_page_title' => '#SITE_TITLE# - Твоята микроблогинг мрежа',
  'os_welcome_ttl' => 'Добре дошли в #SITE_TITLE#',
  'os_welcome_txt' => 'В #SITE_TITLE# потребителите могат да комуникират бързо и лесно чрез кратки съобщения до 160 символа, включително мултимедия - изображения, видео, линкове и файлове. #SITE_TITLE# е лесен начин за намиране и свързване с приятели и колеги. Това и още много в семпъл и приятен интерфейс.',
  'os_welcome_btn' => 'Присъедини се',
  'os_login_ttl' => 'Вход',
  'os_login_unm' => 'Потребител:',
  'os_login_pwd' => 'Парола:',
  'os_login_btn' => 'Влез',
  'os_login_rem' => 'Запомни ме',
  'os_login_reg' => 'Регистрирай се',
  'os_login_frg' => 'Забравена парола',
)

?>