<?php

$lang = array (
  'os_home_page_title' => '#SITE_TITLE# - твоя сеть микро-блогов',
  'os_welcome_ttl' => 'Добро пожаловать в сообщество #SITE_TITLE#',
  'os_welcome_txt' => 'Можно много рассказывать о преимуществах #SITE_TITLE#, множестве полезных фич для комфортабельного общения, но лучше все попробовать самому. Заходите за хорошим настроением!',
  'os_welcome_btn' => 'Зарегистрироваться',
  'os_login_ttl' => 'Войти',
  'os_login_unm' => 'Логин:',
  'os_login_pwd' => 'Пароль:',
  'os_login_btn' => 'Войти',
  'os_login_rem' => 'Запомнить меня',
  'os_login_reg' => 'Новая регистрация',
  'os_login_frg' => 'Вспомнить пароль',
)

?>