<?php

$lang = array (
  'contacts_pgtitle' => 'Հետադարձ կապ - #SITE_TITLE#',
  'contacts_ttl' => 'Հետադարձ կապ',
  'contacts_left_ttl' => 'Ուղարկել հաղորդագրություն',
  'cnt_frm_fullname' => 'Ձեր անունը.',
  'cnt_frm_email' => 'Էլ. փոստ.',
  'cnt_frm_subject' => 'Վերնագիր.',
  'cnt_frm_sbj_buy' => 'Գնել #SITE_TITLE#',
  'cnt_frm_sbj_help' => 'Օգնության կարքի ունե՞ք',
  'cnt_frm_sbj_partnr' => 'Գործնական կամ համագործակցության առաջարկություն',
  'cnt_frm_sbj_bugs' => 'Հայտնել տեխնիկական սխալի մասին:',
  'cnt_frm_sbj_other' => 'Այլ',
  'cnt_frm_message' => 'Ձեր հաղորդագրությունը',
  'cnt_frm_captcha' => 'Նկարի վրայի ծածկագիրը',
  'cnt_frm_sbm' => 'Ուղարկել հաղորդագրությունը',
  'cntf_error' => 'Սխալ',
  'cntf_err_fullname' => 'Խնդրում ենք գրել ձեր անունը',
  'cntf_err_email1' => 'Խնդրում ենք գրել ձեր էլ. փոստի հասցեն',
  'cntf_err_email2' => 'Էլ. փոստի սխալ հասցե:',
  'cntf_err_subject' => 'Խնդրում ենք ընտրել վերնագիրը:',
  'cntf_err_message' => 'Խնդրում ենք մուտքագրել ձեր նամակը:',
  'cntf_err_captcha' => 'Հաստատման սխալ ծածկաբառ, խնդրում ենք կրկին փորձել:',
  'cntf_ok_ttl' => 'Հաղորդագրությունն ուղարկված է:',
  'cntf_ok_txt' => 'Մենք որքան հնարավոր է արագ կպատասխանենք ձեզ:',
  'cnt_faqlink_txt' => 'Ցանկանում եք հարցնել ինչոր պարզ բանի մասին: Խնդրում ենք այցելել Հաճախ տրվող հարցեր բաժինը:',
  'cnt_faqlink_btn' => 'Տես ՀՏՀ',
)

?>