<?php

$lang = array (
  'payment_page_title' => 'Плащания - #SITE_TITLE#',
  'payment_title' => 'Плащания - Условия и положения',
  'payment2_title' => 'Извършване на плащание',
  'payment_submit' => 'Съгласявам се, Продължи',
  'payment_price' => 'Цена за първия месец:',
  'payment_terms' => 'След като извършите плащането за първия месец, <strong>ще бъдете таксувани автоматично</strong> всеки следващ месец на същото число. <strong>Сумата може да варира</strong>, тъй като се изчислява според броя регистрирани потребители в мрежата (#PRICE# на човек на месец) в момента на плащането. Ще бъдете известени по e-mail два дни преди всеки такъв автоматичен процес и ще имате възможност да го отмените. Кликайки на бутона "Продължи" по-долу вие се съгласявате с тези условия и с <a href="#OUTSIDE_SITE_URL#terms" target="_blank">Условията за ползване</a> на #OUTSIDE_SITE_TITLE#.',
  'payment_item_name' => '#SITE_TITLE# Premium Network',
  'paystat_failed_ttl' => 'Неуспешно плащане',
  'paystat_failed_txt' => 'Плащането не беше извършено. Моля опитайте отново или се свържете с нас за повече информация.',
  'paystat_canceled_ttl' => 'Отменено плащане',
  'paystat_canceled_txt' => 'Плащането беше отменено. Можете да извършите ново плащане по всеки време.',
  'paystat_ok_ttl' => 'Успешно плащане',
  'paystat_ok_txt' => 'Вашата мрежа вече е платена. Имате пълен достъп до Административния модул.',
)

?>